Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=831_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma Sodankylässä lähestyy
smn: Säminuorâi taaiđâtábáhtus Suáđigilist aldan

source: Saamelaisnuorten taidetapahtuma lähestyy.
smn: Säminuorâi taaiđâtábáhtus aldan. Tábáhtus uárnejuvvoo tääl vuossâmuu keerdi Suáđigil markkânist kieldâ uđđâ lihâdemhaalâst.

source: Tapahtuma järjestetään nyt ensimmäistä kertaa Sodankylän kirkonkylässä kunnan uudessa liikuntahallissa.
smn: Almottâtmeh láá suulân 300 vittnubálov sämikuávlu škoovlâst.

source: Ilmoittautuneita on noin 300 viidestätoista saamelaisalueen koulusta ja pääkaupunkiseudulta.
smn: Suáđigil tábáhtusân vyerdip ovdebij iivij náál ohtsis 400 ulmuu. Säminuorâi taaiđâtábáhtus aldan.

source: Sodankylän tapahtumaan odotetaan edellisvuosien tapaan yhteensä 400 henkeä.
smn: Tábáhtus uárnejuvvoo tääl vuossâmuu keerdi Suáđigil markkânist kieldâ uđđâ lihâdemhaalâst.

source: Saamelaisnuorten taidetapahtumia on järjestetty 1970-luvun alkuvuosista lähtien ja monet tämän päivän saamelaistaiteilijoista ovat saaneet ensimmäiset esiintymiskokemuksensa taidetapahtumassa.
smn: Almottâtmeh láá suulân 300 vittnubálov sämikuávlu škoovlâst.

source: Saamelaisnuorten taidetapahtuma on ainoa vuosittain järjestettävä saamenkielinen nuorisotapahtuma Ijahis Idja
smn: Suáđigil tábáhtusân vyerdip ovdebij iivij náál ohtsis 400 ulmuu. Säminuorâi taaiđâtábáhtusah láá uárnejum 1970-lovo algârääjist já maaŋgah taan peeivi sämitaaiđâreh láá finnim vuossâmuid lávdástemferimijd taaiđâtábáhtusâst.

source: – musiikkifestivaaliin liittyvän lasten- ja nuortenpäivän lisäksi.
smn: Säminuorâi taaiđâtábáhtus lii áinoo sämikielâlâš nuorâitábáhtus, mii uárnejuvvoo ihásávt, Ijahis Idja – muusikfestivaalân lohtâseijee párnái- já nuorâipeeivi lasseen.

source: Myös tänä vuonna teemoja on kaksi: tanssi ja eläinkuva.
smn: Meid taan ive teemah lává kyehti: tanssâ já kove ellest.

source: Tanssiteema on valtakunnallinen ja Sodankylässä valitaan saamelaisnuorten edustajat Nuori Kulttuuri – säätiön järjestämään SOTTIISIMOVES –tapahtumaan Tampereelle.
smn: Tanssâteema lii väldikodálâš já Suáđigilist väljejuvvojeh säminuorâi ovdâsteijeeh Nuorâ Kulttuur – siättus ornim SOTTIISIMOVES –tábáhtusân Tamperen.

source: Saamelaisena teemana on eläinkuva.
smn: Sämmilâš teeman lii kove ellest.

source: Kuvakilpailussa on kaksi ikäsarjaa: nuorimmat piirtävät tai maalaavat, vanhemman ikäsarjan nuoret osallistuvat valokuvauskilpailuun.
smn: Kovekištoost lává kyehti aherááiđu: nuorâbeh sárguh teikâ máálájeh, puárásub aherááiđu nuorah uásálisteh čuovâkovekiišton.

source: Kilpailuun osallistuvat kuvat ovat nähtävissä Sodankylän taidetapahtumassa.
smn: Koveh, moh uásálisteh kiišton láá uánimnáálá Suáđigil taaiđâtábáhtusâst.

source: Tanssikatselmukseen on ilmoittautunut 8 ryhmää, ja kuvia on tullut noin 100. Tänä vuonna taidetapahtumaan tulee lapsia ja nuoria myös pääkaupunkiseudulta, josta City-sámit -seuran jäsenet ovat ilmoittautuneet mukaan.
smn: Tanssâkejâlmâsân láá almottâttâm 8 juávkkud, já koveh láá puáttám suulân 100. Taan ive taaiđâtábáhtusân puátih päärnih já nuorah meid uáivikaavpugkuávlust, kost City-sámit –seervi jesâneh láá almottâttâm fáárun.

source: Saamelaisnuorten taidetapahtuman pääjärjestäjä on Saamelaiskäräjät.
smn: Säminuorâi taaiđâtábáhtus váldu-uárnejeijee lii Sämitigge.

source: Muina järjestäjinä ovat Sodankylän kunta ja Vuohču Sámiid Searvi (Vuotson saamelaisyhdistys).
smn: Eres uárnejeijeeh láá Suáđigil kieldâ já Vuohču Sámiid Searvi (Vuáču sämiservi).

source: Tapahtuma pidetään vuorovuosin saamelaisten kotiseutualueen kunnissa.
smn: Tábáhtus uárnejuvvoo vuáruiivij sämikuávlu kieldâin.

source: Tapahtuma on järjestetty kerran kotiseutualueen ulkopuolella Rovaniemellä vuonna 2010.
smn: Tábáhtus lii uárnejum ohtii sämikuávlu ulguubeln Ruávinjaargâst ive 2010.

source: Vuonna 2015 vuorossa on Utsjoki ja valtakunnallisena teemana musiikki.
smn: Ive 2015 vuárust lii Ucjuuhâ já väldikodálâš teeman muusik.

source: Tanssikilpailun lisäksi Sodankylässä on luvassa myös tanssi-, musiikki- ja elokuvaesityksiä.
smn: Tanssâkišto lasseen Suáđigilist láá meid tanssâ-, muusik- já elleekovečájáttâsah.

source: Saamelaisnuorten oma radioshow Sohkaršohkka
smn: Säminuorâi jieijâs radioshow Sohkaršohkka lii mieldi.

source: on mukana kuvioissa.
smn: Tábáhtus tekniikâst västid Tuupa Records, kote pyevtit sämmilâš muusik.

source: Tapahtuman tekniikasta vastaa saamelaista musiikkia tuottava Tuupa Records.
smn: Tábáhtus álgá Suáđigil lihâdemhaalâst tuorâstuv 27.3. tme 11.00.

source: Tapahtuma alkaa Sodankylän liikuntahallilla torstaina 27.3. klo 11.
smn: TIERVÂPUÁTTIM ČUÁVVUĐ HITRUUS SÄMINUORÂI JUHLE!

source: TERVETULOA SEURAAMAAN ILOISTA SAAMELAISNUORTEN JUHLAA!
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Magreta Sara

source: Magreta Sara
smn: magreta.sara(at)samediggi.fi

source: magreta.sara(at)samediggi.fi
smn: puh. 010 839 3188, 050 363 7400

source: puh. 010 839 3188, 050 363 7400
smn: www.samediggi.fi

source: www.samediggi.fi
smn: Taaiđâtábáhtus

source: Taidetapahtuma
smn: Facebookist

source: Facebookissa
smn: www.sottiisimoves.fi
